export const data1 = [
  {
    id: 1,
    title: "Организация свадьбы",
    message:
      "Это текст. Кликните дважды, чтобы отредактировать. Расскажите посетителям сайта о себе, своих услугах и преимуществах."
  },
  {
    id: 2,
    title: "Частичная организация",
    message:
      "Это текст. Кликните дважды, чтобы отредактировать. Расскажите посетителям сайта о себе, своих услугах и преимуществах."
  },
  {
    id: 3,
    title: "Проведение свадьбы",
    message:
      "Это текст. Кликните дважды, чтобы отредактировать. Расскажите посетителям сайта о себе, своих услугах и преимуществах."
  }
];

export const data2 = [
  {
    id: 4,
    title: "Крестины",
    message:
      "Это текст. Кликните дважды, чтобы отредактировать. Расскажите посетителям сайта о себе, своих услугах и преимуществах."
  },
  {
    id: 5,
    title: "Пикники",
    message:
      "Это текст. Кликните дважды, чтобы отредактировать. Расскажите посетителям сайта о себе, своих услугах и преимуществах."
  },
  {
    id: 6,
    title: "Частные вечеринки",
    message:
      "Это текст. Кликните дважды, чтобы отредактировать. Расскажите посетителям сайта о себе, своих услугах и преимуществах."
  }
];

export const data3 = [
  {
    id: 4,
    title: "Конференции",
    message:
      "Это текст. Кликните дважды, чтобы отредактировать. Расскажите посетителям сайта о себе, своих услугах и преимуществах."
  },
  {
    id: 5,
    title: "Корпоративы",
    message:
      "Это текст. Кликните дважды, чтобы отредактировать. Расскажите посетителям сайта о себе, своих услугах и преимуществах."
  },
  {
    id: 6,
    title: "Совместный отдых",
    message:
      "Это текст. Кликните дважды, чтобы отредактировать. Расскажите посетителям сайта о себе, своих услугах и преимуществах."
  }
];
