import uuid from "uuid";

export const data1 = [
  {
    price: 500,
    id: uuid(),
    title: "Организация",
    src: require("../../assets/images/IMG.JPG"),
    message:
      "Это текст. Кликните дважды, чтобы отредактировать. Расскажите посетителям сайта о себе, своих услугах и преимуществах."
  },
  {
    id: uuid(),
    title: "Частичная организация",
    src: require("../../assets/images/IMG_0343.JPG"),
    message:
      "Это текст. Кликните дважды, чтобы отредактировать. Расскажите посетителям сайта о себе, своих услугах и преимуществах."
  },
  {
    id: uuid(),
    title: "Проведение свадьбы",
    src: require("../../assets/images/sascheka_163.jpg"),
    message:
      "Это текст. Кликните дважды, чтобы отредактировать. Расскажите посетителям сайта о себе, своих услугах и преимуществах."
  }
];

export const data2 = [
  {
    id: uuid(),
    title: "Крестины",
    src: require("../../assets/images/M&D - 550.jpg"),
    message:
      "Это текст. Кликните дважды, чтобы отредактировать. Расскажите посетителям сайта о себе, своих услугах и преимуществах."
  },
  {
    id: uuid(),
    title: "Пикники",
    src: require("../../assets/images/M&D - 537.jpg"),
    message:
      "Это текст. Кликните дважды, чтобы отредактировать. Расскажите посетителям сайта о себе, своих услугах и преимуществах."
  },
  {
    id: uuid(),
    title: "Частные вечеринки",
    src: require("../../assets/images/Б3-153.jpg"),
    message:
      "Это текст. Кликните дважды, чтобы отредактировать. Расскажите посетителям сайта о себе, своих услугах и преимуществах."
  }
];

export const data3 = [
  {
    id: uuid(),
    title: "Конференции",
    src: require("../../assets/images/M&D - 612.jpg"),
    message:
      "Это текст. Кликните дважды, чтобы отредактировать. Расскажите посетителям сайта о себе, своих услугах и преимуществах."
  },
  {
    id: uuid(),
    title: "Корпоративы",
    src: require("../../assets/images/150.jpg"),
    message:
      "Это текст. Кликните дважды, чтобы отредактировать. Расскажите посетителям сайта о себе, своих услугах и преимуществах."
  },
  {
    id: uuid(),
    title: "Совместный отдых",
    src: require("../../assets/images/M&D - 590.jpg"),
    message:
      "Это текст. Кликните дважды, чтобы отредактировать. Расскажите посетителям сайта о себе, своих услугах и преимуществах."
  }
];
