import uuid from "uuid";

export const mocks = [
  {
    id: uuid(),
    title: "Воплощаем мечты в жизнь",
    desc:
      "Это текст. Нажмите один раз и выберите «Редактировать текст» или просто кликните дважды, чтобы добавить свой текст и настроить шрифт. Здесь вы можете рассказать посетителям подробнее о себе.",
    who: "Маргарита Пиатровская Основатель и креативный директор",
    revert: false,
    url:
      "https://imgix.bustle.com/elite-daily/2015/09/06042857/elitedaily-guille-faingold-woman.jpg?w=1020&h=574&fit=crop&crop=faces&auto=format&q=70"
  },
  {
    id: uuid(),
    title: "Превращаем идеи в реальность",
    desc:
      "Это текст. Нажмите один раз и выберите «Редактировать текст» или просто кликните дважды, чтобы добавить свой текст и настроить шрифт. Здесь вы можете рассказать посетителям подробнее о себе.",
    who: "Анна Соболева Основатель и креативный директор",
    revert: true,
    url:
      "http://business-review.eu/wp-content/uploads/2019/08/alexandra-shipbuilding-e1564750944540.jpg"
  },
  {
    id: uuid(),
    title: "Уделяем внимание деталям",
    desc:
      "Это текст. Нажмите один раз и выберите «Редактировать текст» или просто кликните дважды, чтобы добавить свой текст и настроить шрифт. Здесь вы можете рассказать посетителям подробнее о себе. ",
    who: "Ольга Симонова Основатель и креативный директор",
    revert: false,
    url:
      "https://www.maxim.com/.image/t_share/MTU5MjE0NjA1NzAzMzI1MTAw/gettyimages-924185470.jpg"
  }
];
